Repository: honzachalupa/EmergencyContactsAppleOS
Catalog: EmergencyContacts/Localizable.xcstrings
Source language: en
Languages: cs

source: All
cs: Vše

source: Call
cs: Zavolat

source: Category
cs: Typ

source: Change location service settings
cs: Změnit nastavení polohy

source: District
cs: Městská část

source: Districts
cs: Městské části

source: Emergency Contacts
cs: Nouzové kontakty

source: Error: %@
cs: Chyba: %@

source: Filter
cs: Filtr

source: Firefighters
cs: Hasiči

source: Hospital
cs: Pohotovost

source: International Emergency Service
cs: Mezinárodní linka

source: List
cs: Seznam

source: Loading...
cs: Načítání...

source: Location Service
cs: Poloha

source: Map
cs: Mapa

source: Medical Service
cs: Záchranná služba

source: Municipal Police
cs: Městská policie

source: Navigate
cs: Navigovat

source: No preview available
cs: Náhled není k dispozici

source: Pharmacy
cs: Non-stop lékárna

source: Phone Numbers
cs: Telefonní čísla

source: Police
cs: Policie

source: Reset
cs: Resetovat

source: Vet
cs: Veterinární pohotovost

source: Website
cs: Web
